/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d od %d";

/* The tile for the previous button. */
"PreviousKey" = "Prethodno";

/* The title for the next button. */
"NextKey" = "Sljedeće";

/* No Data View */
"NoDataKey" = "Podaci dijagrama nisu dostupni";

/* The title for the clear button */
"ClearKey" = "Očisti";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "Što je novo";

/* The title for the start button. */
"StartKey" = "Pokreni";

/* The title for the close button. */
"CloseKey" = "Zatvori";

